tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'koekeishiya/formulae'
tap 'neovim/neovim'
brew 'cmake'
brew 'git'
brew 'openssl'
brew 'googler'
brew 'htop'
brew 'ical-buddy'
brew 'python'
brew 'macvim', args: ['with-override-system-vim']
brew 'nvm'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tn5250'
brew 'trace2html'
brew 'vifm'
brew 'watchman'
brew 'youtube-dl'
brew 'z'
brew 'koekeishiya/formulae/khd'
brew 'koekeishiya/formulae/kwm'
brew 'neovim/neovim/neovim'
cask 'android-studio'
cask 'atom'
cask 'brave'
cask 'cakebrew'
cask 'dash'
cask 'fastlane'
cask 'flux'
cask 'font-hack-nerd-font'
cask 'franz'
cask 'freedome'
cask 'google-drive'
cask 'iterm2'
cask 'java'
cask 'kdiff3'
cask 'keybase'
cask 'meld'
cask 'ndm'
cask 'postman'
cask 'rescuetime'
cask 'skype'
cask 'sonos'
cask 'spotify'
cask 'tn5250'
cask 'visual-studio-code'
